Repository: vincode-io/Zavala
Catalog: Zavala/Resources/Localizable.xcstrings
Source language: en
Languages: de

# label.text.contributers
source: Contributors
de: Mitwirkende

# label.text.corrupted-outline
source: Corrupted Outline
de: Beschädigte Gliederung

# label.text.corrupted-outline-message
source: This outline appears to be corrupted. Would you like to fix it?
de: Diese Gliederung scheint beschädigt zu sein. Möchten Sie sie reparieren?

# label.text.created
source: Created
de: Erstellt

# label.text.created-on-%@-at-%@
source: %1$@ at %2$@
de: Erstellt am %1$@ um %2$@

# label.text.delete-completed
source: Delete Completed
de: Löschen Completed

# label.text.delete-completed-rows
source: Delete Completed Rows
de: Löschen Completed Rows

# label.text.delete-completed-rows-message
source: Are you sure you want to delete the completed rows?
de: Sind Sie sicher, dass Sie die abgeschlossenen Zeilen löschen möchten?

# label.text.delete-multiple-tags-confirmation-message-%lld
source: Are you sure you want to delete %i tags?
de: Sind Sie sicher, dass Sie %i Schlagwörter löschen möchten?

# label.text.delete-outline-confirmation-message-%@
source: Are you sure you want to delete the ”%@” outline?
de: Sind Sie sicher, dass Sie die Gliederung “%@” löschen möchten?

# label.text.delete-outlines-confirmation-message-%lld
source: Are you sure you want to delete %lld outlines?
de: Sind Sie sicher, dass Sie %lld Gliederungen löschen möchten?

# label.text.delete-tag-confirmation-message-%@
source: Are you sure you want to delete the ”%@” tag?
de: Sind Sie sicher, dass Sie das Schlagwort “%@” löschen möchten?

# label.text.directly-after
source: Directly After
de: Direkt danach

# label.text.directly-before
source: Directly Before
de: Direkt davor

# label.text.document-not-found
source: Document Not Found
de: Dokument Not Found

# label.text.document-not-found-message
source: The requested document could not be found. It was most likely deleted and is no longer available.
de: Das angeforderte Dokument konnte nicht gefunden werden. Es wurde höchstwahrscheinlich gelöscht und ist nicht mehr verfügbar.

# label.text.done
source: Done
de: Fertig

# label.text.edit-document-%@
source: Edit Document “%@”
de: Bearbeiten Dokument “%@”

# label.text.entity-id
source: Entity ID
de: Entitäts-ID

# label.text.error
source: Error
de: Fehler

# label.text.expanded
source: Expanded
de: Erweitert

# label.text.filter-completed
source: Filter Completed
de: Filtern Completed

# label.text.fonts
source: Fonts
de: Schriftarten

# label.text.help
source: Help
de: Hilfe

# label.text.history
source: History
de: Verlauf

# label.text.image
source: Image
de: Bild

# label.text.import-failed
source: Import Failed
de: Importieren Failed

# label.text.inside-at-end
source: Inside at End
de: Innen at End

# label.text.inside-at-start
source: Inside at Start
de: Innen at Start

# label.text.intent-error-account-not available
source: The specified Account isn't available to be used.
de: Das angegebene Account ist nicht verfügbar.

# label.text.intent-error-invalid-destination-outline-entity-id
source: The specified Destination is not valid for the Entity specified by the Entity ID.
de: Das angegebene Ziel ist für die durch die Entity-ID angegebene Gliederung ungültig.

# label.text.intent-error-no-outline-or-row
source: Unable to find the Outline or Row specified by the Entity ID.
de: Gliederung oder Zeile mit der angegebenen Entity-ID konnte nicht gefunden werden.

# label.text.intent-error-no-tags-selected
source: No Tags are currently selected.
de: Nein Schlagwörter are currently selected.

# label.text.intent-error-outline-not-found
source: The requested Outline was not found.
de: Die angeforderte Gliederung wurde nicht gefunden.

# label.text.intent-error-outline-not-in-view
source: There isn't an Outline currently being viewed.
de: Es wird derzeit keine Gliederung angezeigt.

# label.text.intent-error-unexpected
source: An unexpected error occurred. Please try again.
de: Ein unerwarteter Fehler ist aufgetreten. Bitte versuchen Sie es erneut.

# label.text.level
source: Level
de: Ebene

# label.text.manage-sharing-with-ellipsis
source: Manage Sharing...
de: Freigabe verwalten…

# label.text.max-width
source: Max Width
de: Maximale Breite

# label.text.more
source: More
de: Mehr

# label.text.move
source: Move
de: Verschieben

# label.text.multiple-selections
source: Multiple Selections
de: Mehrfachauswahl

# label.text.new-main-window
source: New Main Window
de: Neu Main Window

# label.text.no-selection
source: No Selection
de: Nein Selection

# label.text.no-title
source: (No Title)
de: (Kein Titel)

# label.text.none
source: None
de: Keine

# label.text.note
source: Note
de: Notiz

# label.text.note-level-%lld
source: Note Level %lld
de: Notiz Ebene %lld

# label.text.numbering-level-%lld
source: Numbering Level %lld
de: Nummerierungsebene %lld

# label.text.numbering-style
source: Numbering Style
de: Nummerierungsstil

# label.text.on-my-device
source: On My Device
de: Auf meinem Device

# label.text.opml-ownership-description
source: This information is included in OPML documents to attribute ownership.
de: Diese Information wird in OPML-Dokumenten zur Eigentumsangabe eingefügt.

# label.text.outline
source: Outline
de: Gliederung

# label.text.outline-defaults
source: Outline Defaults
de: Gliederung Defaults

# label.text.outline-detail
source: Outline Detail
de: Gliederung Detail

# label.text.outline-owner
source: Outline Owner
de: Gliederung Owner

# label.text.outside
source: Outside
de: Außen

# label.text.owner
source: Owner
de: Eigentümer

# label.text.owner-email
source: Owner Email
de: Besitzer-E-Mail

# label.text.owner-name
source: Owner Name
de: Besitzername

# label.text.owner-url
source: Owner URL
de: Besitzer-URL

# label.text.preferences-with-ellipsis
source: Preferences…
de: Einstellungen…

# label.text.primary-text
source: Primary Text
de: Primärtext

# label.text.privacy-policy
source: Privacy Policy
de: Datenschutzrichtlinie

# label.text.quaternary-text
source: Quaternary Text
de: Quartärtext

# label.text.readable
source: Readable
de: Lesbar

# label.text.reference
source: Reference
de: Referenz

# label.text.references
source: References:
de: Referenzen:

# label.text.release-notes
source: Release Notes
de: Versionshinweise

# label.text.remove-icloud-account
source: Remove iCloud Account
de: Entfernen iCloud Account

# label.text.remove-icloud-account-message
source: Are you sure you want to remove the iCloud Account? All documents in the iCloud Account will be removed from this computer.
de: Sind Sie sicher, dass Sie das iCloud-Account entfernen möchten? Alle Dokumente im iCloud-Account werden von diesem Computer entfernt.

# label.text.restore-defaults
source: Restore Defaults
de: Wiederherstellen Defaults

# label.text.restore-defaults-message
source: Are you sure you want to restore the defaults? All your font customizations will be lost.
de: Sind Sie sicher, dass Sie die Standardeinstellungen wiederherstellen möchten? Alle Ihre Schriftanpassungen gehen verloren.

# label.text.row
source: Row
de: Zeile

# label.text.row-completion-state
source: Row Completion State
de: Zeile Vervollständigungsstatus

# label.text.row-destination
source: Row Destination
de: Zeile Ziel

# label.text.row-detail
source: Row Detail
de: Zeile Detail

# label.text.row-expanded-state
source: Row Expanded State
de: Zeile Erweiterungsstatus

# label.text.row-indent
source: Row Indent
de: Zeile Indent

# label.text.row-spacing
source: Row Spacing
de: Zeile Spacing

# label.text.scroll-mode
source: Scroll Mode
de: Scroll-Modus

# label.text.search
source: Search
de: Suchen

# label.text.secondary-text
source: Secondary Text
de: Sekundärtext

# label.text.see-documents-in-container-%@
source: See documents in ”%@”
de: Dokumente in “%@” anzeigen

# label.text.settings
source: Settings
de: Einstellungen

# label.text.settings-with-ellipsis
source: Settings…
de: Einstellungen…

# label.text.share
source: Share
de: Teilen

# label.text.statistics
source: Statistics
de: Statistiken

# label.text.tag
source: Tag
de: Schlagwort

# label.text.tags
source: Tags
de: Schlagwörter

# label.text.tertiary-text
source: Tertiary Text
de: Tertiärtext

# label.text.title
source: Title
de: Titel

# label.text.topic
source: Topic
de: Thema

# label.text.topic-level-%lld
source: Topic Level %lld
de: Thema Ebene %lld

# label.text.typewriter
source: Typewriter
de: Schreibmaschine

# label.text.typing
source: Typing
de: Eingabe

# label.text.uncomplete
source: Uncomplete
de: Unvollständig

# label.text.undo-menu
source: Undo Menu
de: Rückgängig machen Menu

# label.text.updated
source: Updated
de: Aktualisiert

# label.text.updated-on-%@-at-%@
source: %1$@ at %2$@
de: %1$@ um %2$@

# label.text.website
source: Website
de: Webseite

# label.text.word-count
source: Word Count
de: Wortanzahl

# label.text.zavala-help
source: Zavala Help
de: Zavala-Hilfe

# outline.action.collapse-parent-row
source: Collapse Parent Row
de: Einklappen Parent Row
